export const faqData = [
	{
		question: 'Какие методы оплаты принимает ваш магазин?',
		answer: 'Мы принимаем оплату банковскими картами, электронными платежами, а также наличными при получении заказа.'
	},
	{
		question: 'Какие варианты доставки доступны для покупателей?',
		answer: 'Мы предоставляем различные варианты доставки, включая курьерскую доставку, почтовую службу, и самовывоз из наших пунктов выдачи.'
	},
	{
		question: 'Как узнать статус своего заказа?',
		answer: 'Вы можете отслеживать статус заказа в разделе "Мой аккаунт" на нашем сайте или связаться с нашей службой поддержки для получения актуальной информации.'
	},
	{
		question: 'Как долго занимает доставка заказа?',
		answer: 'Сроки доставки зависят от выбранного вами метода доставки и вашего местоположения. Обычно мы стремимся осуществлять доставку в кратчайшие сроки.'
	},
	{
		question: 'Есть ли гарантия на приобретенные товары?',
		answer: 'Да, мы предоставляем гарантию на большинство наших товаров. Информацию о гарантии можно найти в описании каждого товара и на нашем веб-сайте.'
	},
	{
		question: 'Могу ли я отследить мой заказ в реальном времени?',
		answer: 'Да, большинство наших служб доставки предоставляют возможность отслеживания заказа в реальном времени. Вы получите уведомление с трекинг-номером после отправки заказа.'
	},
	{
		question:
			'Как связаться с вашей службой поддержки в случае возникновения проблемы?',
		answer: 'Вы можете связаться с нашей службой поддержки через электронную почту, телефон или онлайн-чат, указанные на нашем сайте в разделе "Контакты".'
	},
	{
		question:
			'Есть ли возможность возврата товара и получения возврата средств?',
		answer: 'Мы предоставляем услугу возврата товара в течение определенного периода после покупки. Подробности о возврате и возврате средств можно найти в наших условиях обслуживания.'
	}
];
